export const HOME_RU = {
    auth: {
        logIn: "Войти",
        logOut: "Выйти"
    },

    specialOffers: {
        label: "Акции и предложения",
        content: "Узнавайте про акции, скикдки и выгодное предложение от Зеленый Слон 7",
        linkLabel: "Детальней"
    },

    carPark: {
        label: "Наш автопарк"
    },

    internationalFlights: {
        label: "Международные рейсы",
        content: "Компания ЗЕЛЕНЫЙ СЛОН 7 в пертнерстве с Transtempo осуществляет международный маршрут до Чехии и РУспублики Польша.",
        linkLabel: "Детальней"
    },

    vipCar: {
        label: "Оренда VIP-трансфера",
        content: "Если вы цените время и индивидуальный качественный сервис, пердлагаем вашему вниманию пасажирские перевозки VIP класа.",
        linkLabel: "Детальней"
    },

    latestNews: {
        label: "Последние новости"
    },

    benefits: {
        label: "Наши преимущества",
        iconsLabel: {
            support: "Поддержка 24/4",
            carPark: "Современный автопарк",
            payment: "Безопасная оплата",
            transportation: "Перевозка европейского уровня",
            waiting: "Зал ожидания в г.Полтава",
            food: "Кофе и чай во время остановки в г.Пирятин",
            drivers: "Опытные водители",
            comfort: "Комфорт во время поездки",
            experience: "Более 15 лет опыта"
        }
    }
};