export const HOME_UA = {
    auth: {
        logIn: "Увійти",
        logOut: "Вийти"
    },

    specialOffers: {
        label: "Акції та пропозиції",
        content: "Дізнавайтесь про акції, знижки та вигідні пропозиції від Зелений Слон 7",
        linkLabel: "Детальніше"
    },

    carPark: {
        label: "Наш автопарк"
    },

    internationalFlights: {
        label: "Міжнародні рейси",
        content: "Компанія ЗЕЛЕНИЙ СЛОН 7 у партнерстві з Transtempo здійснює міжнародний маршрут до Чехії та Республіки Польща.",
        linkLabel: "Детальніше"
    },

    vipCar: {
        label: "Оренда VIP-трансферу",
        content: "Якщо Ви цінуєте час і індивідуальний якісний сервіс, пропонуємо вашій увазі пасажирські перевезення VIP класу.",
        linkLabel: "Детальніше"
    },

    latestNews: {
        label: "Останні новини"
    },

    benefits: {
        label: "Наші переваги",
        iconsLabel: {
            support: "Підтримка 24/7",
            carPark: "Сучасниій автопарк",
            payment: "Безпечна оплата",
            transportation: "Перевезення європейського рівня",
            waiting: "Зал очікування у м.Полтава",
            food: "Чай та кава під час зупинки у м.Пирятин",
            drivers: "Досвідчені водії",
            comfort: "Комфорт під час подорожі",
            experience: "Понад 15 років досвіду"
        }
    }
}